brew "antidote"
brew "chezmoi"
brew "direnv"
brew "fd"
brew "ffmpeg"
brew "fzf"
brew "git-delta"
brew "helix"
brew "imagemagick"
brew "jq"
brew "just"
brew "lsd"
brew "mpv"
brew "poppler"
brew "ripgrep"
brew "sevenzip"
brew "starship"
brew "tlrc"
brew "uv"
brew "vivid"
brew "yazi"
brew "zoxide"
cask "1password-cli"
cask "font-symbols-only-nerd-font"
